var store = [{
        "title": "Curriculum Vitæ",
        "excerpt":"Tele2 Аналитик / Менеджер по оценке окупаемости изменений бизнес-систем Основные задачи в Tele2 Оказание аналитической поддержки проектам продаж и сервиса (развитие автоматизированных информационных систем) Формирование бизнес-кейсов, включая построение предиктивных, дескриптивных и диагностических моделей. Разработка дашбордов, отчетов, витрин данных. Ad-hoc анализ в рамках поручений руководства. Анализ причинно-следственной связи сервисных и бизнес-метрик...","categories": ["CV"],
        "tags": ["CV"],
        "url": "/cv/2021/08/01/cv.html",
        "teaser": null
      }]
